tap "cloudfoundry/tap"

brew "awscli"
brew "bash"
brew "ccrypt"
brew "cf-cli"
brew "coreutils"
brew "exa"
brew "ffmpeg"
brew "grep"
brew "gopass"
brew "jq"
brew "mitmproxy"
brew "mysql-client"
brew "readline"
brew "speedtest-cli"
brew "telnet"
brew "tig"