tap "aws/tap"

brew "awscli"
brew "aws-sam-cli"
brew "bash"
brew "cloc"
brew "coreutils"
brew "curl"
brew "dockutil"
brew "exiftool"
brew "ffmpeg"
brew "gopass"
brew "grep"
brew "gsed"
brew "jq"
brew "mas"
brew "pinentry-mac"
brew "pipx"
brew "readline"
brew "telnet"
brew "tig"
