tap "cloudfoundry/tap"
tap "aws/tap"

brew "awscli"
brew "aws-sam-cli"
brew "aws-sam-cli-beta-cdk"
brew "bash"
brew "ccrypt"
brew "cf-cli"
brew "cloc"
brew "coreutils"
brew "curl"
brew "dockutil"
brew "exa"
brew "ffmpeg"
brew "gopass"
brew "grep"
brew "gsed"
brew "jq"
brew "mackup"
brew "mas"
brew "mitmproxy"
brew "mysql-client"
brew "readline"
brew "speedtest-cli"
brew "pipx"
brew "telnet"
brew "tig"
brew "graphviz"